using System;

namespace SimpleCSharpApp
{
    internal class Program
    {
        public static void Main(string[] args)
        {
            // Вывести пользователю простое сообщение.
            Console.WriteLine("******* Му First C# Арр *******"); 
            Console.WriteLine("Hello World!"); 
            Console.WriteLine();
            // Ожидать нажатия клавиши <Enter>, прежде чем завершить работу.
            Console.ReadKey();
        }
    }
}